{
	"item": [
	  "ตอนที่ตายแล้วอย่าเอาร่างกายไปบริจาคนะเดี๋ยวนักศึกษาตกใจอาจารย์ใหญ่ไม่มีสมอง",
	  "ตั้งแต่มีพรบ.คุ้มครองสัตว์นี่ก็กล้าขึ้นนะ",
	  "ไม่มีใครเคยทำผิดพลาดหรอกขนาดพระเจ้ายังพลาดสร้างเธอออกมาได้เลย",
	  "คิดว่าตัวเองเป็นช่างไฟหรอ ถึงได้ชอบสร้างกระแส",
	  "นั่นสมอง หรือ ซองเลย์",
	  "เธอมองบนใส่เราก็ไม่แปลกหรอกเพราะเธออยู่ต่ำกว่าเรามาก",
	  "คิดว่าตัวเองเป็นจิตรกรหรอ ทำไมชอบ'สร้างภาพ'จัง",
	  "ตอนวิ่งตามผู้ชายวิ่งปานใจจะขาด พอวิ่งไปส่งงานยังกับสล็อตพยายามวิ่ง",
	  "ไม่อยากจะเชื่อว่าเธอจะเป็นสเปิร์มตัวที่ดีที่สุด",
	  "อยู่ให้ทันรับเบี้ยคนชรานะปากแบบนี้",
	  "ขอโทษนะ ที่ชีวิตเราเลือกจำแต่สิ่งดีดี เราเลยจำเธอไม่ได้",
	  "ฉันเริ่มไม่เชื่อ google ตั้งแต่ค้นหาคำว่าแรดแล้วไม่ขึ้นหน้าเธอ",
	  "หายใจเข้าลึกๆ ออกซิเจนจะได้เข้าไปเลี้ยงสมองบ้าง เรื่องโง่นี่ถนัดนัก",
	  "ถ้าเธอโดนรถชนอ้ะ อยากจะบอกว่าคนขับคือกุเอง",
	  "นี่กรอกตาไปมาเนี่ยไม่ทราบว่ามองหาสมองรึเปล่าค่ะ????",
	  "ยังไม่ทันตายก็อมเงินกันแล้วหรอ",
	  "อย่าลืมให้อาหารหมาในปากด้วยนะเดียวมันตาย",
	  "อ้าวนั้นหน้าหรอ? หรือถนนลาดยาง",
	  "เหนื่อยมั้ยคะ? วิ่งไล่ตามผู้ชาย",
	  "เธอก็เหมือนวิชาคณิตศาสตร์ไม่ได้ยากนะ แต่ มั่ว",
	  "หน้าเธอเหมือนสูตรการหาพื้นทที่สี่เหลี่ยมจัตุรัสเลยอะ. ด้านคูณด้านอะ",
	  "เธอมีทุกอย่างเลยยกเว้นประโยชน์",
	  "ในหัวเธอเหมือนท่อระบายน้ำเลยนะ มีแต่ขยะ",
	  "คนเราผิดพลาดกันได้ พระเจ้าก็เหมือนกันที่พลาดลืมให้จิตสำนึกเธอมา",
	  "ทำตัวเป็น นางฟ้าหน้าเฟส เจอตัวจริงเหมือนผีเปรตหน้าวัด",
	  "หน้าเธอสวยเหมือนดอกไม้เลยอ่ะ​ ดอกหน้าวัวอ่ะนะ",
	  "รู้ได้ไงว่าเราโง่เหมือนควาย เราอาจจะโง่เหมือนเธอก็ได้",
	  "ใหญ่กว่าปัญหา ก็ขาเธอนี่แหละ",
	  "ใหญ่กว่าปัญหา ก็ขาเธอนี่แหละ",
	  "นั่นหน้าหรือแบงค์พัน ไม่ได้มีราคานะ แต่เทามาก",
	  "ชอบกินน้ำเป็นขวด หรือชอบน้ำที่กรวดไปให้คะ",
	  "ข้างนอกใสๆ ข้างในเหล้าขาว",
	  "หยุดเถอะนะ​ เราขี้เกียจสวดมนต์​ไล่",
	  "คงเกิดมาเพื่อแต่งงานกับชาบูแล้วคงเล่นชู้กับหมูกะทะ",
	  "เธอช่วยหยุดทำตัวเป็นมลพิษให้โลกร้อนได้ไหม",
	  "ไอระย้า!!",
	  "ไอเงี่ยงปลาดุก!!",
	  "ไอผัดเผ็ดปลาสวาย!!",
	  "ไอครองแครง!!",
	  "ไอกระเพาะแพะ!!",
	  "ไอขี้Teenอะมีบา!!",
	  "ไอน้ำล้างเท้า!!",
	  "ไอรังแคขาว!!",
	  "ไอสิววันละเม็ด!!",
	  "อิหอยกระพือ!!",
	  "อิควายสเปน!!",
	  "อิขมิ้นกับปูน อิลิงบาบูนกินกล้วย อินักมวยไม่ได้ชก อิคางคกปล่อยพิษ อิปลาสะลิด รนไฟ อิหอยใหญ่เท่าจานดามเทียม  อิเต็มเปี่ยมด้วยปรสิต อิมลพิษทางอากาศ อิปีศาจผดผื่น อิหน้าหื่นบัดศรี อิคัมภีร์จอมยุทธ อิอุตลุดจุดฝัน (เกี่ยว?)อิผิวพรรณหม่นหมอง  อิเครื่องกรองน้ำเสีย  อิเฮี -ยวรนุช !!",
	  "อิเห็ดสด!!",
	  "อิหอกหัก!!"
	]
}